[MAIN_WINDOW]
MAIN_TITLE=DLViewer
MAIN_MENU_FILE=Datei(&F)
MAIN_MENU_FILE_OPEN=Öffnen(&O)...	Ctrl+O
MAIN_MENU_FILE_SAVE=Speichern(&S)...	Ctrl+S
MAIN_MENU_FILE_PRINT=Drucken(&P)...	Ctrl+P
MAIN_MENU_FILE_TITLE_INPUT=Titel eingabe(&T)...
MAIN_MENU_FILE_EXIT=Beenden(&X)
MAIN_MENU_SHOW=Ansicht(&V)
MAIN_MENU_SHOW_TOOL=Symbolleiste(&T)
MAIN_MENU_SHOW_STATUS=Statuszeile(&S)
MAIN_MENU_SHOW_TIMESEARCH=Zeit-Suche Leiste(&M)
MAIN_MENU_SHOW_DAY=Form. Datumsanz.(&D)...
MAIN_MENU_SHOW_TIME=Position Zeitanz.(&L)
MAIN_MENU_SHOW_TIME_RD=Unten rechts
MAIN_MENU_SHOW_TIME_RU=Oben rechts
MAIN_MENU_SHOW_TIME_LU=Oben links
MAIN_MENU_SHOW_TIME_LD=Unten links
MAIN_MENU_SHOW_TIME_HIDE=Ausblenden
MAIN_MENU_LANGUAGE=Sprache(&L)
MAIN_MENU_LANGUAGE_ENG=English
MAIN_MENU_LANGUAGE_FRN=Français
MAIN_MENU_LANGUAGE_DEU=Deutsch
MAIN_MENU_LANGUAGE_ESP=Español
MAIN_MENU_LANGUAGE_JPN=日本語
MAIN_MENU_HELP=Hilfe(&H)
MAIN_MENU_HELP_VERSION=DL Viewer Info(&A)...
MAIN_GO=AUSFUEHREN
MAIN_SPEED=Geschw.
MAIN_MENU_STATUS_OPEN=Bilddatei öffnen
MAIN_MENU_STATUS_SAVE=Bild speichern
MAIN_MENU_STATUS_PRINT=Bild drucken
MAIN_MENU_STATUS_TITLE=Titel zum Drucken eingeben
MAIN_MENU_STATUS_EXIT=Anwendung beenden
MAIN_MENU_STATUS_TOOLBAR=Symbolleiste einblenden/ausblenden
MAIN_MENU_STATUS_STATUSBAR=Statusleiste einblenden/ausblenden
MAIN_MENU_STATUS_TIMESEARCHBAR=Zeit-Suche Leiste einblenden/ausblenden
MAIN_MENU_STATUS_SHOW=Format Datumsanzeige ändern
MAIN_MENU_STATUS_RD=Position Zeitanz.(Unten rechts)
MAIN_MENU_STATUS_RU=Position Zeitanz.(Oben rechts)
MAIN_MENU_STATUS_LU=Position Zeitanz.(Oben links)
MAIN_MENU_STATUS_LD=Position Zeitanz.(Unten links)
MAIN_MENU_STATUS_HIDE=Position Zeitanz.(Ausblenden)
MAIN_MENU_STATUS_ENG=English
MAIN_MENU_STATUS_FRN=Français
MAIN_MENU_STATUS_DEU=Deutsch
MAIN_MENU_STATUS_ESP=Español
MAIN_MENU_STATUS_JPN=日本語
MAIN_MENU_STATUS_VERSION=Informationen über die Version
MAIN_TOOLBAR_TIP_OPEN=Öffnen
MAIN_TOOLBAR_TIP_SAVE=Bild speichern
MAIN_TOOLBAR_TIP_PRINT=Drucken
MAIN_TOOLBAR_TIP_VERSION=Version
MAIN_CTRLBAR_TIP_PRE_IMAGE=Zurueck
MAIN_CTRLBAR_TIP_STOP=stopp
MAIN_CTRLBAR_TIP_NEXT_IMAGE=naechste
MAIN_CTRLBAR_TIP_RPLAY=rueckwaertswiedergabe
MAIN_CTRLBAR_TIP_PLAY=wiedergabe
MAIN_CTRLBAR_TIP_JPEG_SPEED1=1
MAIN_CTRLBAR_TIP_JPEG_SPEED2=2
MAIN_CTRLBAR_TIP_JPEG_SPEED3=3
MAIN_CTRLBAR_TIP_JPEG_SPEED4=4
MAIN_CTRLBAR_TIP_JPEG_SPEED5=5
MAIN_CTRLBAR_TIP_JPEG_SPEED6=Überspringen 1
MAIN_CTRLBAR_TIP_JPEG_SPEED7=Überspringen 2
MAIN_CTRLBAR_TIP_JPEG_SPEED8=Überspringen 3
MAIN_CTRLBAR_TIP_JPEG_SPEED9=Überspringen 4
MAIN_CTRLBAR_TIP_JPEG_SPEED10=Überspringen 5
MAIN_CTRLBAR_TIP_H264_SPEED1=Langsam 2
MAIN_CTRLBAR_TIP_H264_SPEED2=Langsam 1
MAIN_CTRLBAR_TIP_H264_SPEED3=Echtzeit
MAIN_CTRLBAR_TIP_H264_SPEED4=x2
MAIN_CTRLBAR_TIP_H264_SPEED5=GOP
MAIN_CTRLBAR_TIP_TIME_STAMP=Zeitstempel Bild

[OPEN_WINDOW]
OPEN_TITLE=Öffnen
OPEN_MESSEGE=Bildordner öffnen
OPEN_REF=…
OPEN_JPEG=JPEG
OPEN_H264=H.264
OPEN_OK=OK
OPEN_CANCEL=Aufheben

[READ_WINDOW]
READ_TITLE=Bilder werden gelesen.
READ_MESSEGE=Bilder werden gesucht.
READ_CANCEL=Aufheben

[PRINT_TITLE_WINDOW]
PRINT_TITLE_TITLE=Titel eingabe
PRINT_TITLE_MESSEGE=Titel zum Drucken eingeben
PRINT_TITLE_OK=OK
PRINT_TITLE_CANCEL=Aufheben

[DATE_SHOW_WINDOW]
DATE_SHOW_TITLE=Format der Datumsanzeige
DATE_SHOW_SAMPLE=Vorschau
DATE_SHOW_STYLE=Anzeigeform.
DATE_SHOW_SIGN=Trennzeichen
DATE_SHOW_OK=OK
DATE_SHOW_CANCEL=Aufheben

[VERSION_WINDOW]
VERSION_TITLE=DL Viewer Info
VERSION_INFO=DLViewer Version 1.1.0\n\nCopyright(C) 2008 SANYO Electric Co., Ltd.\nAlle Rechte vorbehalten.
VERSION_OK=OK

[ALTER_CHK_WINDOW]
ALTER_CHK_TITLE=Änderungserkennung  
ALTER_CHK_MESSEGE=Bilder werden gesucht.
ALTER_CHK_DO=Erkennung läuft...
ALTER_CHK_CANCEL=Aufheben

[ALTER_DETECT_WINDOW]
ALTER_DETECT_TITLE=Änderungserkennung  
ALTER_DETECT_COMP=Abgeschlossen.
ALTER_DETECT_FILE=Datei
ALTER_DETECT_DATE=Datum
ALTER_DETECT_REMARKS=Anmerkung
ALTER_DETECT_OK=OK
ALTER_DETECT_FIND=%d Bildänderungen erkannt.
ALTER_DETECT_NOTFIND=Keine Bildänderung erkannt.
ALTER_DETECT_CANCEL=Änderungserkennung unterbrochen.
ALTER_DETECT_BIKO1=Zeitstempel geändert.
ALTER_DETECT_BIKO2=Bild und Zeitstempel geändert.

[PLUGIN_WINDOW]
PLUGIN_TITLE=DLViewer
PLUGIN_MESSEGE_1=H.264 Plug-In zur Wiedergabe von H.264 Bild nicht installiert.\nJetzt installieren?
PLUGIN_MESSEGE_2=DLViewer wird für Installation geschlossen.\nNach der Installation DLViewer erneut starten.
PLUGIN_MESSEGE_3=H.264 Plug-In nicht gefunden.

[ERROR_WINDOW]
ERROR_TITLE=Fehler
ERROR_MESSEGE_X=usw.
ERROR_MESSAGE_NO_DATA=Die angegebene Zeit Daten gibt es nicht.
ERROR_WRONG_DATA_FORMAT=Dieses Format kann nicht geladen werden.\nDen Startordner unter den folgenden Ordnern auswählen.\nCAMSD1,CAMHD1,JPEG_TD,JPEG_AL,H264_TD,H264_AL
ERROR_WRONG_NRV_FORMAT=Das Format ist NRViewer. Wiedergabe mit NRViewer.
ERROR_WRONG_NO_LANGUAGE_FILE=Keine Sprachdatei.\nDLViewer neu installieren.
ERROR_OK=OK
ERROR_CANCEL=Aufheben
ERROR_YES=Ja
ERROR_NO=Nein
